USE VPD_311_Import
GO

--5. Добавить участников в группу

INSERT INTO Students (last_name, first_name, middle_name,birth_date,[group])
VALUES	('Яшин',		'Александр',	'Николаевич',	'1980-01-01', 11),
		('Зарубин',		'Александр',	'Вячеславович',	'1992-01-01', 11),
		('Кисляков',	'Дмитрий',		'Вячеславович',	'1979-01-01', 11),
		('Лапин',		'Дмитрий',		'Евгеньевич',	'1985-01-01', 11),
		('Шульга',		'Егор',			'Юрьевич',		'1995-01-01', 11),
		('Косов',		'Алексей',		'Сергеевич',	'1978-01-01', 11),
		('Юхно',		'Павел',		'Вячеславович',	'1987-01-01', 11),
		('Алмаев',		'Эмиль',		'Равильевич',	'2000-01-01', 11),
		('Кудинов',		'Александр',	'Александрович','1979-01-01', 11),
		('Дерюгин',		'Евгений',		'Евгеньевич',	'1990-01-01', 11),
		('Лисин',		'Роман',		'Александрович','1977-05-19', 11);
		